LEXICON = {'/start': '<b>Привет!</b>\n\nЭто бот в котором ты можешь заполнить информацию о себе для Онлайн Школы "Astrum", на основании полученной информации мы определим тебе учеников и свяжемся с тобой',
           'get_name': 'Как тебя зовут?',
           'get_subjects': 'С какими предметами сможешь помочь?',
           'get_grade': 'Укажи максимальный класс с которым ты сможешь заниматься по выбранным предметам.\n\nЕсли выбрано несколько предметов и классы по ним различаются, укажи самый максимальный из них.',
           'thanks': 'Спасибо за информацию! Наш администратор подберет тебе учеников и свяжется с тобой.',
           '/help': '<b>Доступные команды:</b>\n\n',
           'cancel': 'ОТМЕНИТЬ',
           }